lexicone: dict[str: str] = {
    '/start':'Привет, это бот <b>Green MISIS!</b> 🌱\n'
            'Здесь ты можешь сообщить о заполненном контейнере, приобщиться к сортировке вторсырья, а также познакомиться с нашим студенческим объединением.',
    'sort1':'Пункт раздельного сбора отходов в Комунне <b>временно закрыт</b>.\nМы сообщим вам, когда он снова будет доступен. 💚',
         #В Комунне можно сдать:\n'
        #'- Стекло\n'
        #'- Пластиковые бутылки\n    <I>маркировки:</I> PET, ПЭТ,1\n'
        #'- Макулатура\n' 
        #'- Офисная бумага, крафт, гофрокартон, тонкий картон\n'
        #'- Батарейки\n'
        #'- Крышки от бутылок\n      <I>маркировки:</I> 02(HDPE), 04 (LDPE)\n'
        #'- Пластиковые стаканчики\n'
        #'- Пластиковые ручки/фломастеры\n'
    'sort2':'В Корпусе Б можно сдать:\n'
        '- Крышки от бутылок\n'
        '  📍 <i>в холле Б-корпуса</i>\n'
        '- Электронки\n'
        '  📍 <i>около гардероба</i>',
    'sort3': 'В Г1 можно сдать:\n'
        '- Крышки от бутылок\n'
        '- Батарейки',
    'sort4': 'В М3 можно сдать:\n'
        '- Крышки от бутылок\n',
    'sort5': 'В Медиацентре можно сдать:\n'
        '- Пластиковые стаканчики\n'
        '- Электронки\n'
        '- Батарейки\n',
    'sort6':'В Сутденческом офисе можно сдать:\n'
        '- Чеки\n'
        '- Блистеры\n',
    'prepearing_waste':
        '<b>Вторсырье должно быть сухим и чистым.</b>\n'
        '<b>Стекло</b>\n'
        '   - Ополосните от остатков жидкости\n'
        '   - Снимите крышки\n'
        '<b>Макулатура:</b>\n'
        '   - Проверьте бумагу на наличие плёнки*\n'
        '       <i>Надорвите край, если пленка не тянется и не видна,то можно сдавать</i>\n'
        '   - Удалите металлические пружины и пластиковые включения\n'
        '   - Уберите скотч\n'
        '   <b>Не принимаем:</b>\n'
        '       - Жирная/грязная бумага\n'
        '       - Чеки*\n'
        '           (принимаются отдельно в СтудОфисе)\n'
        '       - Тетрапак (сдается отдельно, например, в экоцентр «Сборка»)\n'
        '       - Бумажные стаканы/посуда\n'
        '       - Бумажные салфетки/полотенца\n'
        '<b>Пластиковые бутылки</b>\n'
        '   - Ополосните от остатков пищи и химии\n'
        '   - Снимите термоусадочную упаковку, плотно прилегающую по форме тары\n'
        '   - Компактно сомните\n'
        '   - Снимите крышки*\n'
        '       <i>сдаются отдельно для проекта «Добрые крышечки» в Б-корпусе, Коммуне, Г-1, М-3</i>\n'
        '   <b>Не принимаем</b>\n'
        '       - Пластик с маркировкой 7 Other',
    '1about1':
        '💚 Мы Экологический клуб «Green MISIS»!\n'
        'Наша команда работает над повышением осведомленности сотрудников и студентов Университета МИСИС в вопросах экологии и помогает им прийти к экологичному образу жизни, а университету — к устойчивому развитию.',
    'about1': 
        '🌿 Наши «зеленые» проекты:\n'
        '   - цикл лекций Просветительского лектория «ЭКОшкола»\n'
        '   - РСО на территории Точки кипения – Коммуны\n'
        '   - точки приема вторсырья в кампусе Университета МИСИС\n'
        '   - акции по сбору вторсырья «Из офиса — на переработку»\n'
        '   - своп-вечеринки «СВОП: подари одежде новую жизнь»\n'
        '   - буккроссинг\n'
        '   - С 2022 года проводим ежегодно экологический фестиваль «ЭКОфест»!\n',
    'about2':
        '☘️ Подписывайся на Green MISIS в социальных сетях, чтобы узнавать больше об экологии и не пропускать важные мероприятия!\n'
        'Мы в <a href="https://vk.com/greenmisis">ВК</a>\n'
        'Мы в <a href="https://t.me/greenmisis">Telegram</a>\n',
    'about3':
        '🧐 Понимаешь, что хочешь как-то повлиять на будущее планеты, но не знаешь как? Присоединяйся к нам, где мы вместе движемся к лучшему будущему.\n'
        '✨ Заполняй <a href="https://docs.google.com/forms/d/e/1FAIpQLSfhh8TeQe4y_xUCEXUzJHtuHJihPIl6PzEmBfdf9inqh8cWmg/viewform">форму</a> и мы с тобой обязательно свяжемся!'
}