lexicone: dict[str: str] = {
    '/start':'Привет, это бот <b>Green MISIS!</b> 🌱\n'
            'Здесь ты можешь сообщить о заполненном контейнере, приобщиться к сортировке вторсырья, а также познакомиться с нашим студенческим объединением.',
    'sort1':'Где можно сдать крышечки 🌝\n'
        ' \n'
        '<b>Университет</b>\n'
        '   - в холле Б-корпуса в контейнер "Добрые крышечки"\n'
        ' \n'
        '<b>Общежития</b>\n'
        '   - Горняк-1, первый этаж\n'
        '   - Металлург-3, первый этаж',
    'sort2':'Где можно сдать батарейки 🪫\n'
        ' \n'
        '<b>Университет</b>\n'
        '   - переход из Б-корпуса в А-корпус\n'
        '   - Медиацентр\n'
        ' \n'
        '<b>Общежитие</b>\n'
        '   - Горняк-1, первый этаж \n',
    'sort3':'Где можно сдать электронки 🪄\n'
        ' \n'
        '   - переход из Б-корпуса в А-корпус\n'
        '   - переход из А-корпуса в Студенческий офис\n'
        '   - Медиацентр\n',
    'sort4':'Где можно сдать блистеры 💊\n'
        ' \n'
        '   - переход из А-корпуса в Студенческий офис\n',
    'sort5':'Где можно сдать чеки 🧾\n'
        ' \n'
        '   - переход из А-корпуса в Студенческий офис\n',
    'sort6':'Где можно сдать пластиковые стаканчики 5 PP 🧋\n'
        ' \n'
        '   - Медиацентр\n',
    'prepearing_waste':
        '<b>Важно: вторсырье должно быть сухим и чистым</b>!\n'
        ' \n'
        '<b>🫙 Стекло</b>\n'
        '   - Ополосните от остатков жидкости\n'
        '   - Снимите крышки\n'
        ' \n'
        '<b>📄 Макулатура</b>\n'
        '   - Проверьте бумагу на наличие плёнки (надорвите край, если пленка не тянется и не видна, то можно сдавать)\n'
        '   - Удалите металлические пружины и пластиковые включения\n'
        '   - Уберите скотч\n'
        '   <u>Не принимаем:</u>\n'
        '      - Жирная/грязная бумага\n'
        '      - Тетрапак (сдается отдельно, например, в экоцентр «Сборка»)\n'
        '      - Бумажные стаканы/посуда\n'
        '      - Бумажные салфетки/полотенца\n'
        ' \n'
        '<b>🧋 Пластиковые бутылки</b>\n'
        '   - Ополосните от остатков пищи и химии\n'
        '   - Снимите термоусадочную упаковку, плотно прилегающую по форме тары (её не принимают на переработку)\n'
        '   - Компактно сомните\n'
        '   - Снимите крышки (сдаются отдельно в Б-корпусе, Г-1, М-3)\n'
        '    <u>Не принимаем:</u>\n'
        '      - Пластик с маркировкой 7 Other',
    '1about1':
        'Мы <b>Экологический клуб «Green MISIS»</b>! 💚\n'
        ' \n'
        'Наша команда работает над повышением осведомленности сотрудников и студентов Университета МИСИС в вопросах экологии и помогает им прийти к экологичному образу жизни, а университету — к устойчивому развитию.',
    'about1': 
        '🌿 Наши «зеленые» проекты:\n'
        '   - цикл лекций Просветительского лектория «ЭКОшкола»\n'
        #'   - РСО на территории Точки кипения – Коммуны\n'
        '   - точки приема вторсырья в кампусе Университета МИСИС\n'
        '   - акции по сбору вторсырья «Из офиса — на переработку»\n'
        '   - своп-вечеринки «СВОП: подари одежде новую жизнь»\n'
        '   - буккроссинг\n'
        '   - в 2022 и 2023 проводили экологический фестиваль «ЭКОфест»!\n',
    'about2':
        'Подписывайся на Green MISIS в социальных сетях, чтобы узнавать больше об экологии и не пропускать важные мероприятия! ✅\n'
        ' \n'
        '<b>Мы в <a href="https://vk.com/greenmisis">ВК</a></b>\n'
        '<b>Мы в <a href="https://t.me/greenmisis">Telegram</a></b>\n',
    'about3':
        '🧩 Понимаешь, что хочешь как-то повлиять на будущее планеты, но не знаешь как? Присоединяйся к нам, где мы вместе движемся к лучшему будущему.\n'
        ' \n'
        '✨ <b>Пиши @twwdy</b> и с тобой свяжутся!'
}